/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Umělec";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Umělec alba";

/* No comment provided by engineer. */
"Artist" = "Umělec";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "Přepnout iTunes do popředí";

/* No comment provided by engineer. */
"Changed Tracks" = "Změna stopy";

/* No comment provided by engineer. */
"Comment" = "Poznámka";

/* No comment provided by engineer. */
"Configure Formatting" = "Nastavit formátování";

/* No comment provided by engineer. */
"Description" = "Popis";

/* No comment provided by engineer. */
"Episode ID" = "ID dílu";

/* No comment provided by engineer. */
"Episode Number" = "Číslo dílu";

/* No comment provided by engineer. */
"Long Description" = "Dlouhý popis";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Dlouhý popis, poznámka nebo popis";

/* No comment provided by engineer. */
"Name" = "Jméno";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Upozornit když je iTunes aktivní";

/* No comment provided by engineer. */
"Paused" = "Pozastaveno";

/* No comment provided by engineer. */
"Play Time" = "Čas přehrávání";

/* No comment provided by engineer. */
"Quit Both" = "Ukončit oboje";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "Ukončit GrowlTunes";

/* No comment provided by engineer. */
"Quit iTunes" = "Ukončit iTunes";

/* No comment provided by engineer. */
"Rating" = "Hodnocení";

/* No comment provided by engineer. */
"Season Number" = "Čísli řady";

/* No comment provided by engineer. */
"Show" = "Zobrazit";

/* No comment provided by engineer. */
"Start iTunes" = "Spustit iTunes";

/* No comment provided by engineer. */
"Started" = "Spuštěno";

/* No comment provided by engineer. */
"Stopped" = "Zastaveno";

/* No comment provided by engineer. */
"Stream Title" = "Název streamu";

/* No comment provided by engineer. */
"Track Count" = "Počet stop";

/* No comment provided by engineer. */
"Track Number" = "Číslo stopy";

/* No comment provided by engineer. */
"Video Kind" = "Druh videa";

/* No comment provided by engineer. */
"Volume" = "Hlasitost";

/* No comment provided by engineer. */
"← Previous Track" = "← Předchozí stopa";

/* No comment provided by engineer. */
"→ Next Track" = "→ Následující stopa";

/* No comment provided by engineer. */
"▶ Play/Pause" = "▶ Přehrát/Pozastavit";

